/* Adobe Illustrator Plist Files */
/* Localized Strings for German */
/* Copyright 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Illustrator CC";
CFBundleDisplayName = "Adobe Illustrator CC 2017";
CFBundleGetInfoString = "21.1.0, Copyright © 1987-2017 Adobe Systems Inc.  All rights reserved.";
/* ------------------------------------------------------- */
/* Document Types */
"Adobe Illustrator Document" = "Adobe Illustrator-Dokument";
"EPS File" = "EPS-Datei";
"PC EPS File" = "PC EPS-Datei";
"Text File" = "Textdatei";
"Postscript File" = "PostScript-Datei";
"Adobe Illustrator Preferences" = "Adobe Illustrator-Voreinstellungen";
"Adobe Illustrator Template" = "Adobe Illustrator-Vorlage";
"Adobe Illustrator Plug-In" = "Adobe Illustrator-Plug-in";
"Adobe Illustrator Hyphenation Dictionary" = "Adobe Illustrator-Silbentrennungswörterbuch";
"Adobe Illustrator Action" = "Adobe Illustrator-Aktion";
"Adobe Illustrator Tsume File" = "Adobe Illustrator-Tsume-Datei";
"PDF File" = "PDF-Datei";
"Amiga IFF Image" = "Amiga IFF-Bild";
"AutoCAD Image" = "AutoCAD-Bild";
"Windows Bitmap Image" = "Windows Bitmap-Bild";
"Computer Graphics Metafile" = "Computergrafik-Metadatei";
"Enhanced Metafile" = "Erweiterte Metadatei";
"Flash Document" = "Flash-Dokument";
"JPEG Image" = "JPEG-Bild";
"PICT Image" = "PICT-Bild";
"PCX Image" = "PCX-Bild";
"Adobe Photoshop Image" = "Adobe Photoshop-Bild";
"Pixar Image" = "Pixar-Bild";
"SVG Image" = "SVG-Bild";
"Compressed SVG Image" = "Komprimiertes SVG-Bild";
"Targa Image" = "Targa-Bild";
"TIFF Image" = "TIFF-Bild";
"WMF Image" = "WMF-Bild";
"PNG Image" = "PNG-Bild";
"GIF Image" = "GIF-Bild";
"Adobe Color Table" = "Adobe-Farbtabelle";
"Adobe Save For Web Settings" = "Adobe-Einstellungen Für Web sichern";
"Adobe Illustrator Dictionary" = "Adobe Illustrator-Wörterbuch";
"Adobe Illustrator Flattening Module" = "Adobe Illustrator-Reduzieren-Modul";
"Adobe Illustrator Print Presets" = "Adobe Illustrator-Druckvorgaben";
"XML File" = "XML-Datei";
"Adobe Illustrator Keyboard Shortcuts" = "Adobe Illustrator-Tastaturbefehle";
"Adobe Illustrator Filter" = "Adobe Illustrator-Filter";
"Adobe Swatch Exchange file" = "Adobe Swatch Exchange file";
"Adobe Color Settings File" = "Adobe Color Settings File";
"Adobe Color Book File" = "Adobe Color Book File";
